[Translator]
Name=Mister Nas <misternas@gmail.com>

[frmMain] 
mnuFindTarget.Caption=Selecione &área...
mnuPrimaryMonitor.Caption=&Monitor primário
mnuSecondaryMonitor.Caption=&Monitor secundário
mnuRecordScreen.Caption=&Pantalla Completa
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI ) 
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI ) 
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI ) 
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV ) 
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 ) 
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Externos... ( .AVI ) 
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Modo
ActionManager.Categorys.&Tools=Herramientas
ActionManager.Categorys.&Help=Ayuda
mnuSettings.Caption=&Opciones...
mnuAbout.Caption=&Acerca de...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Grabar pantalla y audio
mnuRecordingOnlyAudio.Caption=Grabar solo audio
mnuRecordingTheGame.Caption=Recording Game
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware Encoder settings...
mnuAudioCodecsSettings.Caption=Audio Codecs settings...
mnuCustomSize.Caption=&Custom size...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Register...
mnuBuy.Caption=&Buy...
ActionManager.Categorys.&Register=&Register
mnuAddRecordingArea.Caption=Add recording area...
mnuEditRecordingAreaList.Caption=Edit recording area list...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Información
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS :  
gbxVideo.Caption=Video
chkAudio.Caption=Configurar Dispositivos Audio 

lblAudioDrive.Caption=Dispositivo : 
lblChannel.Caption=Canal :  
lblSampleRate.Caption=Tasa de audio:  
lblQuality.Caption=Quality:
chkRecordCursor.Caption=I&ncluir el cursor 
chkBalanceReposition.Caption=Cuando usted mueva el área de grabación, la ventana principal será movida. 
gbxHotkeySettings.Caption=Configurar Teclas de atajo
chkRecordHotkey.Caption=Grabar:  
chkPauseHotkey.Caption=Pausar: 
chkCaptureHotkey.Caption=Capturar: 
chkFindTargetHotkey.Caption=Zona de Captura: 
lbledtOutputPath.Caption=Output path:
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
Caption=Opciones
lblMin.Caption=Minuto 
lblSecond.Caption=Segundo 
lblAfterCompletion.Caption=Después de finalizar 
gbxRservationRecord.Caption=Limite de tiempo para grabar 
chkRecordingTimeLimite.Caption=&habilitar 
gbxLanguage.Caption=Configurar idioma 
lblLanguage.Caption=Idioma: 
lblVideoBitrate.Caption=Bitrate: 
lblAudioBitrate.Caption=Bitrate :  
gbxVideoEncoding.Caption=Video
gbxAudioEncoding.Caption=Audio 
btnRestoreDefaultSettings.Caption=&Restaurar ajustes de fábrica 
lblCaptureFormat.Caption=Formato de archivo de captura de imagen: 
lblUsingMultiCore.Caption=Usar multiples procesadores: 
gbxMouseEffect.Caption=Efecto del ratón
chkEnabledMouseEffect.Caption=Activar efecto
lblMouseEffectColor.Caption=Color
lblMouseEffectSize.Caption=Tamaño
gbxTimeLimitSettings.Caption=Opciones
rbTimeLimitDoNothing.Caption=No hacer nada
rbTimeLimitStartNewRecording.Caption=Comenzar nueva grabación
rbTimeLimitExitProgram.Caption=Salir del programa
rbTimeLimitShutdown.Caption=Apagar ordenador
gbxWatermarkSettings.Caption=Añadir marca de agua al vídeo
chkUseWatermark.Caption=&Usar marca de agua
lbledtWatermakrImagePath.Caption=Ruta de imágenes: 
lblOpacity.Caption=Opacidad: 
gbxWatermarkImagePosition.Caption=Posición
lblVideoQuality.Caption=Calidad:
lblEncoderThreadCount.Caption=Codificador de número de hilos:
chkShowFPSOverlay.Caption=Mostrar FPS Superposición
gbxGameRecording.Caption=juego de grabación
lblColorConversionQuality.Caption=Color de Calidad de conversión:
pmnuPrefixDateTime.Caption=Prefijo + Fecha + Hora
pmnuProgramNameDateTime.Caption=ProgramName + Fecha + Hora
pmnuUserIDDateTime.Caption=ID de usuario + Fecha + Hora
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Fecha + Hora
pmnuPrefixLocalizationDateNumber.Caption=Prefijo + LocalizationDate + número (#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + + LocalizationDate número (#)
pmnuUserIDLocalizationDateNumber1.Caption=ID de usuario + + LocalizationDate número (#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + + LocalizationDate número (#)
pmnuPrefixNumber1.Caption=Prefijo + Número (#)
pmnuPrefixNumber2.Caption=Prefijo + Número (##)
pmnuPrefixNumber3.Caption=Prefijo + Número (###)
pmnuProgramNameNumber1.Caption=ProgramName Número + (#)
pmnuProgramNameNumber2.Caption=ProgramName Número + (##)
pmnuProgramNameNumber3.Caption=ProgramName Número + (###)
pmnuNumber1.Caption=Número(#)
pmnuNumber2.Caption=Número(##)
pmnuNumber3.Caption=Número(###)
pmnuHelp.Caption=&Ayuda...
ledtFileName.Caption=Nombre del archivo:
chkHideDragCursorInRecordingArea.Caption=Ocultar cursor de arrastre en el área de grabación
gbResizeVideo.Caption=Cambiar el tamaño
chkResizeVideo.Caption=Cambiar el tamaño de un video
lblResolution.Caption=Resolución:
lblResizeQuality.Caption=Calidad:
lblGIFFPS.Caption=FPS:
lblGIFQuality.Caption=Calidad:
gbxGIF.Caption=Ajustes GIF
chkGIFIncludeCursor.Caption=I & NCLUDE el cursor
chkResizeGIF.Caption=Y cambiar el tamaño de un gif
lblGIFResolution.Caption=Resolución:
lblGIFResizeQuality.Caption=Calidad:
gbResizeGIF.Caption=Cambiar el tamaño
rbTimeLimitHibernate.Caption=Hibernar el equipo
tsGeneral.Caption=General
tsGame.Caption=Juego
tsResize.Caption=Cambiar el tamaño
gbxMicrophone.Caption=configuración del micrófono
lblMicrophoneInputSource.Caption=Fuente de entrada
gbxEncodingSettings.Caption=codificación
gbxGameRecordingPerformance.Caption=juego de grabación
lblStageOfPipeline.Caption=Etapa de la tubería:
lblDecoderResolutionCompatibility.Caption=Decodificador Compatibilidad de resolución:
lblWatermarkLeftRightMargins.Caption=, márgenes derecho e izquierdo
lblWatermarkTopBottomMargin.Caption=Top, Bottom Márgenes
gbxCalcFPS.Caption=Calcular FPS
lblCalcFPSInterval.Caption=Intervalo:
lblCalcFPSMS.Caption=milisegundo
lblCalcFPSRoundMode.Caption=Modo redonda:
gbxFPSLimit.Caption=Límite FPS
chkFPSLimit.Caption=Límite FPS
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Límite de FPS al grabar
chkCaptureIncludeCursor.Caption=I & NCLUDE el cursor
chkUseCaptureImageWatermark.Caption=Añadir marca de agua para capturar la imagen
lblFPSLimitMode.Caption=Modo:
tsMouseLeftClickEffect.Caption=Haga clic izquierdo efecto
tstsMouseRightClickEffect.Caption=Haga clic con el efecto
chkMouseLeftClickEffect.Caption=Añadir un efecto de clic izquierdo del ratón
lblMouseLeftClickEffectStyle.Caption=Estilo:
lblMouseLeftClickColor.Caption=Color:
lblMouseLeftClickEffectSize.Caption=Tamaño:
lblMouseLeftClickLineWidth.Caption=Grosor de línea:
chkMouseRightClickEffect.Caption=Añadir un clic de ratón derecho efecto
lblMouseRightClickEffectStyle.Caption=Estilo:
lblMouseRightClickColor.Caption=Color:
lblMouseRightClickEffectSize.Caption=tamaño
lblMouseRightClickLineWidth.Caption=Grosor de línea:
chkMouseCursorHighlightEffect.Caption=Añadir un efecto de relieve cursor del ratón
lblMouseCursorHighlightEffectColor.Caption=Color:
lblMouseCursorHighlightEffectSize.Caption=Tamaño:
tsMouseCursorHighlightEffect.Caption=efecto de relieve
tsMouseCursorSize.Caption=Tamaño del cursor
chkRecordingAreaAroundTheMouseCursor.Caption=área alrededor del cursor del ratón, grabación cuando se graba
gbxWebcamSettings.Caption=Cámara web
chkWebcamOverlayToVideo.Caption=& Agregar superposición de cámaras de vídeo
lblWebcamList.Caption=Cámara web
btnWebcamPreview.Caption=&Avance...
btnWebcamSettings.Caption=y config ...
gbxWebcamPosition.Caption=Posición
lblWebcamLeftRightMargins.Caption=, márgenes derecho e izquierdo
lblWebcamTopBottomMarings.Caption=Top, Bottom Márgenes
lblStartFilenameNumber.Caption=El número de inicio en:
chkHiddenRecordingArea.Caption=área de grabación oculto
tsRecordingArea.Caption=área de grabación
lblWebcamFormat.Caption=Formato:
btnAllReset.Caption=&Reiniciar...
chkShowHideFPSHotKey.Caption=Mostrar / Ocultar FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Mostrar / Ocultar el área de grabación:
gbxScreenRecording.Caption=grabación de la pantalla
lblCaptureMethod.Caption=método de captura:
chkShowRecordingAreaMiniControl.Caption=Mostrar mini mando del área de grabación
chkAlwaysOnTop.Caption=&Siempre en la cima
lblFrameRateMode.Caption=Modo de velocidad de cuadro:
gbxHiddenRecordingArea.Caption=área de grabación oculto
chkAlwaysHideRecordingArea.Caption=Escóndete siempre
chkHideRecordingAreaWhenRecording.Caption=Ocultar al grabar
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Esconderse cuando una aplicación se minimiza o se oculta
chkUseTrayIcon.Caption=Uso y del icono en bandeja
chkHideAppWhenAppMinimized.Caption=Hide aplicación cuando se minimiza aplicación
chkHideAppWhenAppStarts.Caption=Hide aplicación cuando la aplicación se inicia
btnVideoQualityCustom.Caption=Personalizado...

[frmAbout] 
btnOK.Caption=&OK 
lblDescription.Caption=Solo para uso personal (no comercial)
btnSendReport.Caption=Informar y enviar un error... 
Caption=Acerca de
tsInformation.Caption=Información
tsLicense.Caption=Acuerdo de licencia
btnRegister.Caption=Registro(&R)...

[frmVFWCodecs]
Caption=Codecs Externos 
chkUseVFWCodec.Caption=&Usar Codec externo 
btnDownloadCodecs.Caption=Bajar Codecs externos... 
btnVideoConfiguration.Caption=&Configuración
btnInformation.Caption=&Acerca de
btnOK.Caption=&OK 
btnCancel.Caption=&Cancelar
lblVFWAudioCodecs.Caption=Audio codec

[frmRegister]
Caption=Registro
ledtEMail.Caption=Correo electrónico:
ledtSerialNumber.Caption=Número de serie:
btnOK.Caption=OK(&O)
btnCancel.Caption=Cancelar(&C)

[frmInternetAuth]
Caption=Espere...
lblAuthentication.Caption=Autenticación...

[frmSaveToGIFProgress]
Caption=Saving..
btnCancel.Caption=&Cancel

[LanguageString]
Record=Grabación
Resume=Continuar
Pause=Pausar
Encoding=Codificación
Capture=Capturar
Area=Área
Resize=Tamaño
Open=Abrir
Options=Opciones
Report=Informe
Register=Register
Info=Información
Hotkey=Atajo teclado
Hotkeys=Atajos teclado
Save=Rutas
Codecs=Codecs
Timelimit=Tiempo
Stop=Parar
Confirm=Confirmar
Version=Versión
Language=Lenguaje
Stereo=Stereo
Mono=Mono
Warning=Aviso
Sound=Sonido
Error=Error
Information=Información
Confirm=Confirmar
&Yes=&Si
&No=&No
&OK=&OK
&Cancel=&Cancelar
&Abort=&Abortar
&Retry=&Repetir
&Ignore=&Ignorar
Effect=Efectos
KeyframeRate=Tasa de imagenes
ModifiedWindowsHostFile=Adulteración de host de Windows fue detectada.
StopRecording=Parar la grabación de pantalla. 
StartRecording=Iniciar la grabación de pantalla. 
CaptureScreen=Capturar una imagen. 
CopyToClipboard=Copiar al área de transferencia 
PressKeyStopRecording=Presione %s para parar la grabación.
RecordingFailed=Falló la grabación. 
CauseAudioSynthesis=Causa (audio synthesis):  
Cause=Cause
NotExistDefaultOutputPath=Esta ruta no existe. Ruta principal cargada. 
Recording...=Recording
UpdateNewVersion=Actualizar a una nueva versión de oCam. 
SelectAreaToRecord=Selecione un área para grabar. 
ResizeRecordingArea=Seleccione el área a ser grabada. 
Position=Position
ChangeSettings=Opciones de configuración general del programa. 
DisplaySoftwareInformation=Mostrar información de software y de licencia. 
OpenOutputPath=Abrir a pasta de saída. 
BrowseForFolder=Navegar para a pasta 
FailedRecordRegisterHotkey=Tecla de atajo para grabación no está registrada. 
FailedPauseRegisterHotkey=Atajo teclado Pausa no puede ser registrado.
FailedCaptureRegisterHotkey=Tecla de atajo para área de captura no está registrada. 
FailedRecordAreaRegisterHotkey="Selecione área para grabar" Tecla de atajo no está registrada. 
PleaseChangeHotkey=Escoja tecla de atajo en configuración. 
LanguageChanged=Nuevo idioma cargado. Es necesario reiniciar el programa para aplicar los cambios. 
DownloadCodecs=Bajar los codecs de Internet. 
WhenUsedGoodCodecs=Para utilizar junto con oCam, usar un buen codec. 
GotoCodecPage=¿Quiere ir a la página de codecs? 
DontShowAgain=No mostrar esto nuevamente. 
RecordingStarting=Iniciando... 
RecordingStopping=Parando... 
FailedInitWASSoundLibDLL=Falló al iniciar la biblioteca de sonido. Compruebe si el servicio de audio de Windows está funcionando. 
JPEGQuality=JPEG Calidad
CompressQuality=Calidad Compresión
LicenseTo=Registered
InvalidSerialNumber=Invalid Serial Number
RegisterExpired=Serial number has expired.
ExpiryDate=Expiry Date
Days=Day
Enabled=Activado
Disabled=Desactivado
Used=Usado
NotUsed=No usado
LowDiskSpace=No hay bastante espacio en el disco.
Watermark=Marca de agua
RecordSystemAudio=Grabar audio
DoNotRecordMicrophone=No grabar micrófono
DoNotRecordSystemAudio=No hay sistema de audio
UltraHigh=Ultra high
VeryHigh=Muy alta
High=Alta
Medium=Media
Low=Baja
VeryLow=Muy Baja
Auto=Auto
CantNotLoadImage=Can't load watermark image from file.
NotFoundTheTargetRecordWindow=Not found the record target window.
RecordingGame=Game
VeryFast=Very fast
Fast=Fast
Normal=Normal
Slow=Slow
VerySlow=Very slow
FileName=FileName
ConnectionFailed=The connection to the server has failed.
Congratulations=Congratulations
SuccessfullyRegistered=Congratulations! You Have Successfully Registered.
InvalidSerialNumber=Invalid serial number. The serial number appears to be invalid.
InvalidEMailAddress=Invalid e-mail address. The e-mail address appears to be invalid.
RegisterExpired=The serial number you used to activate this product has expired.
InvalidResponseFromServer=Received an invalid response from the server.
RegisterAleady=Serial number already registered.
Donate=Donate
MonitorNotSupportResolution=Monitor does not support the resolution.
HalfSize=Half size
FitWidth=Fit width
FitHeight=Fit height
Custom=Custom
GIF=Anminated GIF
General=General
Game=Game
Performance=Performance
Input=Input
LeftChannel=LeftChannel
RightChannel=RightChannel
StereoChannel=StereoChannel
3StagPipelineDescription=3-stage pipeline (good performace)
2StagPipelineDescription=2-stage pipeline (normal)
NoPipelineDescription=no pipeline (slow)
HighPerformance=High Performance
HighQuality=High Quality
BlurayDisk=Bluray Disk
LowLatency=Low Latency
HighPerformanceLowLatency=High Performance and Low Latency
HighQualityLowLatency=High Quality Low Latency
NvidiaDefault=Nvidia Default
MaximumQuantizer=Maximum Quantizer
MinimumQuantizer=Minimum Quantizer
ConstQuantizerParameter=Const Quantizer Parameter
Main=Main
Baseline=Baseline
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) First GPU
(1)SecondGPU=(1) Second GPU
WidthHeightMultiple16=Width, Height are multiple of 16
WidthMultiple8HeightMultiple4=Width Multiple of 8, Height is multiple of 4
WidthHeightMultiple2=Width, height are multiple of 2
Pixel=Pixel
Round=Round
RoundUp=RoundUp
RoundDown=RoundDown
ConsumingCPUCycles=Consuming CPU cycles
YieldTheCPU=Yield the CPU
AnimationDuration=Animation duration
millisecond=millisecond
Rings=Rings
Star=Star
Star_RandomColor=Star ( RandomColor )
Star_Rotation=Star Rotation
Star_Rotation_RandomColor=Star rotation ( RandomColor )
Opacity=Opacity
SoftEdge=Soft edge
Sec=Sec
CursorSize=Cursor Size
Webcam=Webcam
WebcamVideoSize=Video size
SerialNumberAlreadyRegistered=Serial number is already registered.
Close=Close
WhenRecording=When recording
Always=Always
AutoSelect=Auto select
AreSureResetAllSettings=Are you sure you want to reset all settings?
PleaseEnterRecordingAreaDisplayName=Please enter recording area display name.
NoCategory=No category
RecordingAreaCategoryNameExists=Category name exists.
InvaildRecordingAreaCategoryName=Invaild category name.
PleaseEnterRecordingAreaCategoryName=Please enter category name.
Youtube=Youtube
LossLess=lossless
HighPerformanceLossLess=High Performance Lossless
Menu=Menu
ScreenRecording=Screen Recording
GameRecording=Game Recording
AudioRecording=Audio Recording
LetsSeeTheGameRecordingManual=Let's see the game recording manual for beginners.
DesktopDuplicationAPI=Desktop Duplication API ( Fast )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Can not load watermark image.
FrameRateMode_VFR=Variable frame rate ( fast )
FrameRateMode_CFR=Constant frame rate
SoundRecord=Record
SecretFolder=SecretFolder
Installed=Installed
InstallApp=Install App
AleadyInstall=App is already installed.
FailedRunInstaller=Failed to run the action install software.
FailedDownload=Download failed.
FailedGetSystemInfo=Failed to Get System Information.
InvalidInstallFile=The download file appears to be corrupted.

[frmHardwareEncoderSettings]
Caption=Encoder settings
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
lblNvidiaNvencH264Profile.Caption=Profile:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Const Quantizer Parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( High Quality )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264AverageBitRate.Caption=Average Bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaximumQuantizer.Caption=Maximum Quantizer:
lblNvencH264MaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaxBitrate.Caption=Max Bitrate: 
btnNvencH264Default.Caption=&Default
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Profile
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Rate control
lblNvencHEVCConstQP.Caption=Const Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( High Quality )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Low Quality )
btnNvencHEVCDefault.Caption=&Default
lblNvencHEVCAverageBitRate.Caption=Average Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaxBitrate.Caption=Max Bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Default
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
Caption=Audio codecs settings
lblAACAudioSampleRate.Caption=SampleRate : 
lblMP3AudioSampleRate.Caption=SampleRate : 
lblMP2SampleRate.Caption=SampleRate : 
lblWMASampleRate.Caption=SampleRate : 
lblFlacAudioSampleRate.Caption=SampleRate : 

[frmCustomSize]
Caption=Custom Size
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
gbxCustomSize.Caption=Size

[frmRecordingAreaListEditor]
btnReset.Caption=&Reset
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
mnuAdd.Caption=&Add...
mnuEdit.Caption=&Edit...
mnuDelete.Caption=&Delete...
mnuInsertSeparator.Caption=&Insert separator...
Caption=Recording area list editor

[frmInputNewCategoryName]
Caption=New category
ledtNewCategoryName.Caption=Enter category name:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAddRecordingArea]
Caption=Add recording area
lblCategorys.Caption=Category:
ledtRecordingAreaDisplayName.Caption=Recording area display name:
btnNewCategory.Caption=&New category...
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
